/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%1$@ (%2$@): obvestilo o povezavi";

/* first %@ is an account name; second is a service. This is a title for a window */
"%@ (%@) Setup" = "%1$@ (%2$@) Nastavitve";

/* No comment provided by engineer. */
"%@ has 1 new message." = "%@ ima 1 novo sporočilo.";

/* No comment provided by engineer. */
"%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?" = "%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?";

/* XMPP service discovery browser gateway tooltip */
"%@; double-click to register." = "%@; dvokliknite za registracijo.";

/* No comment provided by engineer. */
"(unknown)" = "(neznan)";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Nov račun>";

/* No comment provided by engineer. */
"Ad-Hoc command; double-click to execute" = "Ad-Hoc command; double-click to execute";

/* No comment provided by engineer. */
"Add" = "Dodaj";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium: obvestilo";

/* No comment provided by engineer. */
"Adium can't verify the identity of \"%@\"." = "Adium ne more preveriti identitete uporabnika \"%@\".";

/* Message shown when a contact's profile can't be found */
"Adium could not find any information in the user's profile. This may not be a registered name." = "Adium could not find any information in the user's profile. This may not be a registered name.";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Adiumovo obvestilo: %@";

/* No comment provided by engineer. */
"Adium User" = "Uporabnik Adiuma";

/* Button title to allow an action */
"Allow" = "Dovoli";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "Dovoli mobilne strani MSN?";

/* No comment provided by engineer. */
"An error was encountered sending the file." = "Med pošiljanjem datoteke je prišlo do napake.";

/* No comment provided by engineer. */
"Authenticating" = "Avtentikacija";

/* Connection step */
"Balancer handshake" = "Balancer handshake";

/* No comment provided by engineer. */
"Ban" = "Blokiraj";

/* No comment provided by engineer. */
"Bankick" = "Bankick";

/* No comment provided by engineer. */
"Blocked" = "Blokiran";

/* No comment provided by engineer. */
"Cancel" = "Prekliči";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "Cancel Presence Notification to %@";

/* Category table column header for the service discovery browser */
"Category" = "Kategorija";

/* Menu item title for changing the password of an account */
"Change Password" = "Spremeni geslo";

/* No comment provided by engineer. */
"Conference service; double-click to join" = "Konferenca; pridružite se z dvojnim klikom";

/* Button title to connect; this is a verb */
"Connect" = "Poveži se";

/* Connection step */
"Connected" = "Povezan";

/* No comment provided by engineer. */
"Connecting" = "Povezovanje";

/* No comment provided by engineer. */
"Connection error." = "Napaka v povezavi.";

/* No comment provided by engineer. */
"Contact list synchronization error for %@" = "Contact list synchronization error for %@";

/* No comment provided by engineer. */
"Continue" = "Nadaljuj";

/* No comment provided by engineer. */
"Delete" = "Izbriši";

/* No comment provided by engineer. */
"Delete & Unregister" = "Izbriši in odregistriraj";

/* No comment provided by engineer. */
"Delete Account" = "Izbriši račun";

/* No comment provided by engineer. */
"Delete Account from Server" = "Izbriši račun s strežnika";

/* No comment provided by engineer. */
"Delete the account %@? You can also optionally unregister the account on the server if possible." = "Delete the account %@? You can also optionally unregister the account on the server if possible.";

/* No comment provided by engineer. */
"Deop" = "Deop";

/* No comment provided by engineer. */
"Devoice" = "Devoice";

/* No comment provided by engineer. */
"Directory service; double-click to search" = "Directory service; double-click to search";

/* Button title to prevent an action */
"Disallow" = "Ne dovoli";

/* No comment provided by engineer. */
"Discovery Browser" = "Discovery Browser";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?";

/* Used as a label for a username specified by email address */
"Email" = "E-naslov";

/* Connection step */
"Exchanging key hash" = "Exchanging key hash";

/* No comment provided by engineer. */
"Fetching..." = "Fetching...";

/* No comment provided by engineer. */
"File Send Error" = "Napaka pri pošiljanju datoteke";

/* Generic fields request window title */
"Form" = "Obrazec";

/* No comment provided by engineer. */
"From: " = "Od:";

/* No comment provided by engineer. */
"GG Number" = "GG Number";

/* Error message displayed when the server reports username or password as being incorrect. */
"Group for added contacts" = "Skupina za dodane stike";
"Incorrect username or password" = "Incorrect username or password";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Initializing Stream" = "Initializing Stream";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "Initiate Multiuser Chat with %@";

/* No comment provided by engineer. */
"Invite" = "Povabilo";

/* No comment provided by engineer. */
"IRC (Internet Relay Chat)" = "IRC (Internet Relay Chat)";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber ID";

/* JID (Jabber ID) table column header for the service discovery browser. This may not need to be localized. */
"JID" = "JID";

/* No comment provided by engineer. */
"Join" = "Pridruži se";

/* No comment provided by engineer. */
"Kick" = "Brcni";

/* No comment provided by engineer. */
"Launch %@" = "Poženi %@";

/* No comment provided by engineer. */
"Let others know what I am listening to" = "Drugim sporoči, kaj poslušam";
"Looking up server" = "Iskanje strežnika";

/* user mood tooltip title */
"Mood" = "Razpoloženje";

/* Name table column header for the service discovery browser */
"Name" = "Ime";

/* No comment provided by engineer. */
"New Mail" = "Nova pošta";

/* Sample name and server for new IRC accounts */
"nickname" = "vzdevek";

/* Name for IRC user names */
"Nickname" = "Vzdevek";

/* No comment provided by engineer. */
"No reason was given." = "No reason was given.";

/* No comment provided by engineer. */
"No server has been configured for the %@ account %@. Please enter one below to connect" = "No server has been configured for the %1$@ account %2$@. Please enter one below to connect";

/* No comment provided by engineer. */
"No Server Specified" = "No Server Specified";

/* No comment provided by engineer. */
"Node:" = "Vozlišče:";

/* No comment provided by engineer. */
"OK" = "V redu";

/* No comment provided by engineer. */
"Only when a request is accepted and the contact added to the list." = "Le kadar je prošnja sprejeta in stik dodan na seznam.";
"Op" = "Op";

/* No comment provided by engineer. */
"Open Mail in Browser" = "Odpri pošto v brskalniku";

/* Name for the orphans group */
"Orphans" = "Sirote";

/* No comment provided by engineer. */
"Parse Error." = "Parse Error.";

/* No comment provided by engineer. */
"Ping %@" = "Ping %@";

/* No comment provided by engineer. */
"Priority when available" = "Prednost, ko sem dosegljiv";
"Priority when away" = "Prednost, ko sem odsoten";
"Re-request Authorization from %@" = "Re-request Authorization from %@";

/* Connection step */
"Reading data" = "Branje podatkov";

/* Connection step */
"Reading server key" = "Branje strežniškega ključa";

/* No comment provided by engineer. */
"Really remove gateway?" = "Res želite odstraniti usmerjevalnik?";

/* alert default button */
"Remove" = "Odstrani";

/* gateway menu item */
"Remove gateway" = "Odstrani usmerjevalnik";

/* Roster - the Jabber default group */
"Resource" = "Vir";
"Roster" = "Roster";

/* No comment provided by engineer. */
"Search for Users" = "Išči uporabnike";

/* No comment provided by engineer. */
"Search Results" = "Rezultati iskanja";

/* No comment provided by engineer. */
"Send" = "Pošlji";

/* No comment provided by engineer. */
"Send Message" = "Pošlji sporočilo";

/* Window title for the service discovery browser */
"Service Discovery Browser" = "Brskalnik po storitvah";

/* No comment provided by engineer. */
"Service:" = "Storitev:";

/* No comment provided by engineer. */
"Set Mood" = "Nastavite razpoločžnje";

/* No comment provided by engineer. */
"Set Nickname" = "Nastavite vzdevek";

/* No comment provided by engineer. */
"Set User Info" = "Spremeni osebne podatke";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Nastavite svoje ljubkovalno ime.";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Nastavite svojo domačo telefonsko številko.";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Nastavite svojo mobilno telefonsko številko.";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "Nastavite svojo službeno telefonsko številko.";

/* No comment provided by engineer. */
"Show Server Certificate" = "Pokaži strežniške certifikate";

/* No comment provided by engineer. */
"Subject: " = "Zadeva:";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "Začasno skrij pred %@";

/* No comment provided by engineer. */
"The certificate of the server %@ is not trusted, which means that the server's identity cannot be automatically verified. Do you want to continue connecting?\n\nFor more information, click \"Show Certificate\"." = "The certificate of the server %@ is not trusted, which means that the server's identity cannot be automatically verified. Do you want to continue connecting?\n\nFor more information, click \"Show Certificate\".";

/* No comment provided by engineer. */
"The name you entered is not registered. Check to ensure you typed it correctly." = "Vnešeno ime ni registrirano. Preverite, ali ste ga pravilno napisali.";

/* No comment provided by engineer. */
"The other user is in your deny list." = "Uporabnik je na vašem seznamu blokiranih.";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "Drugi uporabnik trenutno ni dosegljiv.";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "Pod tem imenom vas bodo videli ostali uporabniki MSN-ja.";

/* No comment provided by engineer. */
"This node does not provide any services accessible to this program." = "This node does not provide any services accessible to this program.";

/* No comment provided by engineer. */
"This node provides ad-hoc commands. Open the context menu to access them." = "This node provides ad-hoc commands. Open the context menu to access them.";

/* No comment provided by engineer. */
"This operation would remove the gateway %@ itself and all contacts belonging to the gateway on your contact list. It cannot be undone." = "S tem boste odstranili vstopno točko %@ in vse pripadajoče stike iz svojega seznama. Tega ne bo več mogoče obnoviti.";

/* user tune tooltip title */
"Tune" = "Tune";

/* No comment provided by engineer. */
"Un-hide From %@" = "Ne skrivaj več pred %@";

/* No comment provided by engineer. */
"Unable to parse the server list at %@. Please try again later." = "Unable to parse the server list at %@. Please try again later.";

/* No comment provided by engineer. */
"Unsubscribe %@" = "Odjavi %@";

/* Sample name and server for new livejournal accounts */
"username" = "uporabnisko_ime";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "uporabnisko_ime@jabber.org";

/* No comment provided by engineer. */
"Verify Certificate" = "Preveri certifikat";

/* No comment provided by engineer. */
"View %@'s %@ web profile" = "View %1$@'s %2$@ web profile";

/* No comment provided by engineer. */
"Voice" = "Glas";

/* No comment provided by engineer. */
"Waiting for Response" = "Čakam na odgovor";

/* No comment provided by engineer. */
"Warning level is too high." = "Nivo opozoril je previsok.";

/* No comment provided by engineer. */
"WARNING! This will delete the account %@ from the Jabber server, and can not be undone.\nAre you sure you want to proceed?" = "OPOZORILO! S tem boste izbrisali račun %@ iz Jabberjevega strežnika in ga ne bo več mogoče obnoviti.\nSte prepričani, da želite nadaljevati?";

/* No comment provided by engineer. */
"When someone asks to see my status" = "Ko nekdo prosi, da vidi moje stanje";
"XML Console" = "XML konzola";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "Prehitro pošiljate sporočila; počakajte trenutek in potem poskusite ponovno.";

/* No comment provided by engineer. */
"You have 1 new message." = "Prejeli ste 1 novo sporočilo.";

/* No comment provided by engineer. */
"You have mail!\n" = "Prejeli ste elektronsko pošto!\n";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "Sporočilo za %@ ni bilo poslano";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "Sporočilo je prejemnik zavrnil.";

/* No comment provided by engineer. */
"Your message was too big." = "Sporočilo je bilo preveliko.";

/* Restored from historic nib translations (arm64 revival) */
"(optional)" = "(neobvezno)";
"Accept" = "Sprejmi";
"Accept and Add To List" = "Sprejmi in dodaj na seznam";
"Allow plaintext authentication" = "Dovoli avtentikacijo z navadnim besedilom";
"Ask What To Do" = "Vprašaj";
"Authorization Domain:" = "Domena za avtorizacijo:";
"Authorization User:" = "Uporabnik za avtorizacijo:";
"Available Priority:" = "Prioriteta prisotnosti:";
"Away Priority:" = "Prioriteta odsotnosti:";
"BOSH Server:" = "Strežnik BOSH:";
"Chat Room Name:" = "Ime klepetalnice:";
"Connect Server:" = "Prijavni strežnik:";
"Connection:" = "Povezava:";
"Deny" = "Zavrni";
"Display new mail notifications" = "Pokaži obvestila o prispeli pošti";
"Do strict certificate checks" = "Uporabi striktno preverjanje certifikatov";
"Either enter your XMPP server address here:" = "Vnesite naslov svojega strežnika XMPP:";
"Encoding:" = "Kodna tabela:";
"Encrypt connection using SSL" = "Šifriraj povezavo z uporabo SSL-ja";
"Execute commands on connect:" = "Ob priklopu izvedi ukaze:";
"File Transfer Proxies:" = "Posredniški strežniki za prenos datotek:";
"Force old-style SSL" = "Zahtevaj stari način SSL";
"Handle:" = "Nosilec:";
"Hostname:" = "Gostitelj:";
"Invite Contacts:" = "Povabi stike:";
"Let others know what iTunes is playing" = "Drugi naj vedo, katero glasbo vrtite na iTunes-ih";
"Mail:" = "E-naslov:";
"Music:" = "Glasba:";
"Password:" = "Geslo:";
"Presence Subscriptions:" = "Zahteve po deljenju vaše prisotnosti:";
"Publish Status to Everyone" = "Stanje naj bo vidno vsem";
"Realname:" = "Pravo ime:";
"Register New Account" = "Registriraj nov račun";
"Registering…" = "Registracija ...";
"Request New Account" = "Zahtevaj nov račun";
"Require SSL/TLS" = "Zahtevaj SSL/TLS";
"Resource:" = "Vir:";
"Security:" = "Varnost:";
"Server Name" = "Ime strežnika";
"Server:" = "Strežnik:";
"Use SIP proxy:" = "Uporabi posredniški strežnik za SIP:";
"Use UDP" = "Uporabi UDP";
"Username (Ident):" = "Up. ime:";
"Visit Server Homepage" = "Obiščite domačo stran strežnika";
"With Message:" = "S sporočilom:";

/* Machine-translated for the arm64 revival */
"Channel:" = "Kanal:";
"Dismiss" = "Opusti";
"Don't download" = "Ne prenesi";
"Don't show channel posts as messages" = "Objav v kanalih ne prikazuj kot sporočila";
"Don't show status updates as messages" = "Posodobitev stanja ne prikazuj kot sporočila";
"Full resolution" = "Polna ločljivost";
"Logon QR Code" = "Prijavna koda QR";
"Phone Number" = "Telefonska številka";
"Please enter pairing code or scan the QR code" = "Vnesite kodo za seznanitev ali skenirajte kodo QR";
"Profile pictures:" = "Profilne slike:";
"Read" = "Prebrano";
"Separate contacts’ names with commas." = "Imena stikov ločite z vejicami.";
"Small (preview)" = "Majhna (predogled)";
"This contact is calling you. Adium does not support WhatsApp calls." = "Ta stik vas kliče. Adium ne podpira klicev WhatsApp.";
"This contact is trying to call you. Adium does not support WhatsApp calls." = "Ta stik vas poskuša poklicati. Adium ne podpira klicev WhatsApp.";
"and add to list in group:" = "in dodaj na seznam v skupini:";

/* Strings the code localizes which had never been extracted; English value = key. */
"%@ has %lu new messages." = "%@ ima %lu novih sporočil.";
"...add to list in group:" = "...dodaj na seznam v skupino:";
"Display custom emoticons" = "Pokaži smejčke po meri";
"Emoticons:" = "Smejčki:";
"Encryption:" = "Šifriranje:";
"Let others know when you are typing" = "Naj drugi vedo, kdaj tipkate";
"One per line, / is optional. $me will be replaced with your current nickname." = "Po en ukaz na vrstico, / je neobvezna. $me bo zamenjan z vašim trenutnim vzdevkom.";
"or select a public server from the list:" = "ali izberite javni strežnik s seznama:";
"Port:" = "Vrata:";
"Status:" = "Stanje:";
"Typing:" = "Tipkanje:";
"You have %lu new messages." = "Imate %lu novih sporočil.";

/* The rebuilt account area: what the protocol descriptions turn into as fields.
   These classes live in AdiumLibpurple, so lookup happens here. */
/* Name this computer gives itself in another device's list of linked devices. %@ is the computer's name. */
"Adium on %@" = "Adium na %@";

/* No comment provided by engineer. */
"Server" = "Strežnik";

/* No comment provided by engineer. */
"Port" = "Vrata";

/* Label a service takes from AIPurpleServiceDescriptors.plist for the account name row */
"Account Name" = "Ime računa";

/* No comment provided by engineer. */
"Execute commands on connect" = "Izvedi ukaze ob povezavi";

/* Explains how the commands sent after connecting to IRC are written */
"One per line, without the leading slash." = "Po en ukaz na vrstico, brez uvodne poševnice.";

/* Row asking how good a contact's picture is worth fetching */
"Profile picture quality" = "Kakovost profilnih slik";

/* WhatsApp profile picture quality: the full sized picture */
"Original" = "Izvirnik";

/* WhatsApp profile picture quality: the small version */
"Preview" = "Predogled";

/* WhatsApp profile picture quality: fetch no pictures at all */
"Do not load" = "Ne naloži";
